INSERT INTO `orders_sj` VALUES (85, 44, '21', '2022年10月24 10:19', '92044', '1', 55, '顺风快递', '支付宝支付', '2', 40, '荞麦');
INSERT INTO `orders_sj` VALUES (86, 45, '52', '2022年10月24 11:02', '94320', '3', 56, '顺风快递', '支付宝支付', '1', 60, '莲花铜香炉');
INSERT INTO `orders_sj` VALUES (87, 45, '21', '2022年10月24 11:04', '60265', '1', 56, '顺风快递', '支付宝支付', '1', 20, '荞麦');
INSERT INTO `orders_sj` VALUES (88, 45, '17', '2022年10月24 11:14', '36478', '1', 56, '顺风快递', '支付宝支付', '1', 189, '白色');
INSERT INTO `orders_sj` VALUES (89, 45, '6', '2022年10月24 11:27', '99724', '1', 56, '顺风快递', '支付宝支付', '1', 6999, '黑色');
INSERT INTO `orders_sj` VALUES (90, 46, '59', '2022年10月24 14:48', '39890', '3', 57, '顺风快递', '支付宝支付', '1', 355, '');
INSERT INTO `orders_sj` VALUES (91, 46, '70,28', '2022年10月24 14:53', '43527', '3', 57, '顺风快递', '支付宝支付', '2,1', 148, '白膜,经典');
